Repository: urnetwork/apple
Catalog: app/network/Shared/Resources/Localizable.xcstrings
Source language: en
Languages: ar, cs, de, el, es, es_419, es_mx, fr, he, hi, id, it, ja, ko, nl, pl, pt, pt_br, pt_pt, ru, sv, th, uk, vi, zh_hans, zh_hk

source: Auto is degraded because system memory limits prevent some enabled transports from running.
ar: الوضع «تلقائي» متدهور لأن حدود ذاكرة النظام تمنع تشغيل بعض بروتوكولات النقل المفعّلة.
cs: Režim Auto je omezený, protože limity systémové paměti brání spuštění některých zapnutých transportů.
de: „Automatisch“ ist eingeschränkt, weil Speichergrenzen des Systems verhindern, dass einige aktivierte Transporte laufen.
el: Η Αυτόματη λειτουργία είναι υποβαθμισμένη επειδή τα όρια μνήμης του συστήματος εμποδίζουν την εκτέλεση ορισμένων ενεργών μεταφορών.
es: «Automático» funciona con limitaciones porque los límites de memoria del sistema impiden que se ejecuten algunos transportes activados.
es_419: "Automático" funciona con limitaciones porque los límites de memoria del sistema impiden que se ejecuten algunos transportes activados.
es_mx: "Automático" funciona con limitaciones porque los límites de memoria del sistema impiden que se ejecuten algunos transportes activados.
fr: Le mode Auto est dégradé, car les limites de mémoire du système empêchent certains transports activés de fonctionner.
he: המצב האוטומטי פועל באופן מוגבל כי מגבלות הזיכרון של המערכת מונעות הפעלה של חלק מפרוטוקולי ההעברה המופעלים.
hi: ऑटो सीमित रूप से चल रहा है, क्योंकि सिस्टम मेमोरी की सीमाएँ कुछ चालू ट्रांसपोर्ट को चलने से रोक रही हैं।
id: Otomatis berjalan terbatas karena batas memori sistem mencegah beberapa transport yang diaktifkan berjalan.
it: Automatico funziona in modo ridotto perché i limiti di memoria del sistema impediscono l’esecuzione di alcuni trasporti attivi.
ja: システムのメモリ制限により一部の有効なトランスポートを実行できないため、自動モードは制限付きで動作しています。
ko: 시스템 메모리 한도로 일부 켜진 전송 방식을 실행할 수 없어 자동 모드가 제한된 상태로 동작합니다.
nl: Auto werkt beperkt omdat de geheugenlimieten van het systeem verhinderen dat sommige ingeschakelde transports draaien.
pl: Tryb Auto działa w ograniczonym zakresie, bo limity pamięci systemu nie pozwalają uruchomić niektórych włączonych transportów.
pt: O modo Automático está degradado porque os limites de memória do sistema impedem a execução de alguns transportes ativados.
pt_br: O modo Automático está degradado porque limites de memória do sistema impedem a execução de alguns transportes ativados.
pt_pt: O modo Automático está degradado porque os limites de memória do sistema impedem a execução de alguns transportes ativados.
ru: Режим «Автоматически» работает с ограничениями: лимиты системной памяти не позволяют запустить некоторые включённые транспорты.
sv: Auto är försämrat eftersom systemets minnesgränser hindrar vissa aktiverade transporter från att köras.
th: โหมดอัตโนมัติทำงานได้จำกัด เพราะขีดจำกัดหน่วยความจำของระบบทำให้ทรานสปอร์ตที่เปิดไว้บางรายการทำงานไม่ได้
uk: Режим «Авто» працює з обмеженнями, бо ліміти системної пам’яті не дають запустити деякі ввімкнені транспорти.
vi: Chế độ Tự động đang bị giới hạn vì giới hạn bộ nhớ của hệ thống khiến một số phương thức truyền tải đã bật không thể chạy.
zh_hans: “自动”模式已降级，因为系统内存限制导致部分已启用的传输方式无法运行。
zh_hk: 「自動」模式已降級，因為系統記憶體限制令部分已啟用的傳輸方式無法運作。

source: Auto shares with everyone only while you're connected. Choose Always to earn while idle.
ar: وضع «تلقائي» يشارك مع الجميع فقط أثناء اتصالك. اختر «دائمًا» لتكسب حتى عندما لا تكون متصلًا.
cs: Režim Auto sdílí se všemi jen tehdy, když jste připojeni. Zvolte Vždy a vydělávejte i v nečinnosti.
de: Automatisch teilt nur mit allen, solange du verbunden bist. Wähle Immer, um auch im Leerlauf zu verdienen.
el: Το Αυτόματο μοιράζεται με όλους μόνο όσο είστε συνδεδεμένοι. Επιλέξτε Πάντα για να κερδίζετε και όταν δεν είστε συνδεδεμένοι.
es: Automático comparte con todos solo mientras estás conectado. Elige Siempre para ganar también cuando no estés conectado.
es_419: Automático comparte con todos solo mientras estás conectado. Elige Siempre para ganar también cuando no estés conectado.
es_mx: Automático comparte con todos solo mientras estás conectado. Elige Siempre para ganar también cuando no estés conectado.
fr: Automatique ne partage avec tout le monde que lorsque vous êtes connecté. Choisissez Toujours pour gagner même quand vous n'êtes pas connecté.
he: מצב אוטומטי משתף עם כולם רק בזמן שאתה מחובר. בחר תמיד כדי להרוויח גם כשאתה לא מחובר.
hi: स्वचालित केवल तभी सभी के साथ साझा करता है जब आप कनेक्ट हों। कनेक्ट न होने पर भी कमाने के लिए हमेशा चुनें।
id: Otomatis hanya berbagi dengan semua orang saat Anda terhubung. Pilih Selalu agar tetap menghasilkan saat tidak terhubung.
it: Auto condivide con tutti solo mentre sei connesso. Scegli Sempre per guadagnare anche quando non sei connesso.
ja: 「自動」は接続中のみ、すべての人と共有します。接続していないときも収益を得るには「常に」を選択してください。
ko: '자동'은 연결되어 있는 동안에만 모든 사람과 공유합니다. 연결하지 않을 때도 수익을 얻으려면 '항상'을 선택하세요.
nl: Auto deelt alleen met iedereen terwijl je verbonden bent. Kies Altijd om ook te verdienen wanneer je niet verbonden bent.
pl: Tryb Automatycznie udostępnia wszystkim tylko wtedy, gdy jesteś połączony. Wybierz Zawsze, aby zarabiać także bez połączenia.
pt: Automático partilha com todos apenas enquanto está ligado. Escolha Sempre para ganhar também quando não está ligado.
pt_br: Automático compartilha com todos apenas enquanto você está conectado. Escolha Sempre para ganhar também quando não estiver conectado.
pt_pt: Automático partilha com todos apenas enquanto está ligado. Escolha Sempre para ganhar também quando não está ligado.
ru: Режим «Автоматически» предоставляет доступ всем только во время вашего подключения. Выберите «Всегда», чтобы зарабатывать и без подключения.
sv: Auto delar bara med alla medan du är ansluten. Välj Alltid för att tjäna även när du inte är ansluten.
th: อัตโนมัติจะแชร์กับทุกคนเฉพาะขณะที่คุณเชื่อมต่ออยู่ เลือก ตลอดเวลา เพื่อรับรายได้แม้ไม่ได้เชื่อมต่อ
uk: Режим «Авто» надає доступ усім лише під час вашого підключення. Виберіть «Завжди», щоб заробляти й без підключення.
vi: Tự động chỉ chia sẻ với mọi người khi bạn đang kết nối. Chọn Luôn luôn để kiếm tiền cả khi không kết nối.
zh_hans: “自动”仅在你连接时与所有人共享。选择“始终”，未连接时也能赚取收益。
zh_hk: 「自動」只會在你連接時與所有人分享。選擇「始終」，未連接時也能賺取收益。

source: Available
ar: متاح
cs: Dostupné
de: Verfügbar
el: Διαθέσιμα
es: Disponible
es_419: Disponible
es_mx: Disponible
fr: Disponible
he: זמין
hi: उपलब्ध
id: Tersedia
it: Disponibile
ja: 利用可能
ko: 사용 가능
nl: Beschikbaar
pl: Dostępne
pt: Disponível
pt_br: Disponível
pt_pt: Disponível
ru: Доступно
sv: Tillgängligt
th: พร้อมใช้งาน
uk: Доступно
vi: Khả dụng
zh_hans: 可用
zh_hk: 可用

source: Available providers
ar: مزودي الخدمة المتاحين
cs: Dostupní poskytovatelé
de: Verfügbare Anbieter
el: Διαθέσιμοι πάροχοι
es: Proveedores disponibles
es_419: Proveedores disponibles
es_mx: Proveedores disponibles
fr: Fournisseurs disponibles
he: ספקים זמינים
hi: उपलब्ध प्रदाता
id: Penyedia yang tersedia
it: Provider disponibili
ja: 利用可能なプロバイダー
ko: 사용 가능한 제공업체
nl: Beschikbare providers
pl: Dostępni dostawcy
pt: Fornecedores disponíveis
pt_br: Provedores disponíveis
pt_pt: Fornecedores disponíveis
ru: Доступные провайдеры
sv: Tillgängliga leverantörer
th: ผู้ให้บริการที่มีให้เลือก
uk: Доступні провайдери
vi: Nhà cung cấp khả dụng
zh_hans: 可用供应商
zh_hk: 可用供應商

source: Available until %@
ar: متاح حتى %@
cs: K dispozici do %@
de: Verfügbar bis %@
el: Διαθέσιμο έως %@
es: Disponible hasta el %@
es_419: Disponible hasta el %@
es_mx: Disponible hasta el %@
fr: Disponible jusqu'au %@
he: זמין עד %@
hi: %@ तक उपलब्ध
id: Tersedia hingga %@
it: Disponibile fino al %@
ja: %@まで有効
ko: %@까지 이용 가능
nl: Beschikbaar tot %@
pl: Dostępna do %@
pt: Disponível até %@
pt_br: Disponível até %@
pt_pt: Disponível até %@
ru: Доступно до %@
sv: Tillgängligt till %@
th: ใช้ได้ถึง %@
uk: Доступно до %@
vi: Có hiệu lực đến %@
zh_hans: 有效期至 %@
zh_hk: 有效期至 %@

source: Average reliability
ar: متوسط الموثوقية
cs: Průměrná spolehlivost
de: Durchschnittliche Zuverlässigkeit
el: Μέση αξιοπιστία
es: Fiabilidad promedio
es_419: Fiabilidad media
es_mx: Fiabilidad promedio
fr: Fiabilité moyenne
he: אמינות ממוצעת
hi: औसत विश्वसनीयता
id: Rata-rata keandalan
it: Affidabilità media
ja: 平均信頼性
ko: 평균 신뢰성
nl: Gemiddelde betrouwbaarheid
pl: Średnia niezawodność
pt: Fiabilidade média
pt_br: Confiabilidade média
pt_pt: Confiabilidade média
ru: Средняя надёжность
sv: Genomsnittlig tillförlitlighet
th: ความน่าเชื่อถือเฉลี่ย
uk: Середня надійність
vi: Độ tin cậy trung bình
zh_hans: 平均可靠性
zh_hk: 平均可靠性

source: Average Reliability
ar: متوسط الموثوقية
cs: Průměrná spolehlivost
de: Durchschnittliche Zuverlässigkeit
el: Μέση αξιοπιστία
es: Confiabilidad promedio
es_419: Confiabilidad promedio
es_mx: Confiabilidad promedio
fr: Fiabilité moyenne
he: אמינות ממוצעת
hi: औसत विश्वसनीयता
id: Keandalan rata-rata
it: Affidabilità media
ja: 平均信頼性
ko: 평균 신뢰성
nl: Gemiddelde betrouwbaarheid
pl: Średnia niezawodność
pt: Confiabilidade média
pt_br: Confiabilidade média
pt_pt: Confiabilidade média
ru: Средняя надежность
sv: Genomsnittlig tillförlitlighet
th: ความน่าเชื่อถือเฉลี่ย
uk: Середня надійність
vi: Độ tin cậy trung bình
zh_hans: 平均可靠性
zh_hk: 平均可靠性

source: Back
ar: رجوع
cs: Zpět
de: Zurück
el: Πίσω
es: Atrás
es_419: Atrás
es_mx: Atrás
fr: Retour
he: חזור
hi: वापस
id: Kembali
it: Indietro
ja: 戻る
ko: 뒤로
nl: Terug
pl: Wstecz
pt: Voltar
pt_br: Voltar
pt_pt: Voltar
ru: Назад
sv: Tillbaka
th: ย้อนกลับ
uk: Назад
vi: Quay lại
zh_hans: 返回
zh_hk: 返回

source: Balance
ar: الرصيد
cs: Zůstatek
de: Guthaben
el: Υπόλοιπο
es: Saldo
es_419: Saldo
es_mx: Saldo
fr: Solde
he: יתרה
hi: शेष
id: Saldo
it: Saldo
ja: 残高
ko: 잔액
nl: Saldo
pl: Saldo
pt: Saldo
pt_br: Saldo
pt_pt: Saldo
ru: Баланс
sv: Saldo
th: ยอดคงเหลือ
uk: Баланс
vi: Số dư
zh_hans: 余额
zh_hk: 餘額

source: Balance code
ar: رمز الرصيد
cs: Kód zůstatku
de: Guthabencode
el: Κωδικός υπολοίπου
es: Código de saldo
es_419: Código de saldo
es_mx: Código de saldo
fr: Code de solde
he: קוד יתרה
hi: बैलेंस कोड
id: Kode saldo
it: Codice saldo
ja: 残高コード
ko: 잔액 코드
nl: Saldo-code
pl: Kod salda
pt: Código de saldo
pt_br: Código de saldo
pt_pt: Código de saldo
ru: Код баланса
sv: Saldo-kod
th: รหัสยอดเงิน
uk: Код балансу
vi: Mã số dư
zh_hans: 余额码
zh_hk: 餘額碼

source: Balance code redeemed.
ar: تم استخدام رمز الرصيد.
cs: Kód zůstatku uplatněn.
de: Guthabencode eingelöst.
el: Ο κωδικός υπολοίπου εξαργυρώθηκε.
es: Código de saldo canjeado.
es_419: Código de saldo canjeado.
es_mx: Código de saldo canjeado.
fr: Code de solde utilisé.
he: קוד היתרה מומש.
hi: बैलेंस कोड रिडीम कर लिया गया।
id: Kode saldo berhasil ditukarkan.
it: Codice saldo riscattato.
ja: 残高コードを利用しました。
ko: 잔액 코드를 사용했습니다.
nl: Saldocode ingewisseld.
pl: Kod salda zrealizowany.
pt: Código de saldo resgatado.
pt_br: Código de saldo resgatado.
pt_pt: Código de saldo resgatado.
ru: Код баланса активирован.
sv: Saldokod inlöst.
th: แลกรหัสยอดเงินแล้ว
uk: Код балансу активовано.
vi: Đã sử dụng mã số dư.
zh_hans: 余额码已兑换。
zh_hk: 餘額碼已兌換。

source: Balance Codes
ar: رموز الرصيد
cs: Kódy zůstatku
de: Guthabencodes
el: Κωδικοί υπολοίπου
es: Códigos de saldo
es_419: Códigos de saldo
es_mx: Códigos de saldo
fr: Codes de solde
he: קודי יתרה
hi: बैलेंस कोड्स
id: Kode saldo
it: Codici saldo
ja: 残高コード
ko: 잔액 코드
nl: Saldocodes
pl: Kody salda
pt: Códigos de saldo
pt_br: Códigos de saldo
pt_pt: Códigos de saldo
ru: Коды баланса
sv: Saldo-koder
th: รหัสยอดเงิน
uk: Коди балансу
vi: Các mã số dư
zh_hans: 余额码
zh_hk: 餘額碼

source: Become a
ar: كن
cs: Staň se
de: Werde ein
el: Γίνετε
es: Conviértete en
es_419: Conviértete en
es_mx: Conviértete en
fr: Devenez
he: הפוך ל
hi: बनें
id: Jadilah
it: Diventa un
ja: あなたも
ko: 당신도
nl: Word een
pl: Zostań
pt: Torne-se um
pt_br: Torne-se um
pt_pt: Torne-se um
ru: Станьте
sv: Bli en
th: มาเป็น
uk: Станьте
vi: Trở thành
zh_hans: 成为
zh_hk: 成為

source: Best available provider
ar: أفضل مزود متاح
cs: Nejlepší dostupný poskytovatel
de: Bester verfügbarer Anbieter
el: Καλύτερος διαθέσιμος πάροχος
es: Mejor proveedor disponible
es_419: Mejor proveedor disponible
es_mx: Mejor proveedor disponible
fr: Meilleur fournisseur disponible
he: הספק הזמין הטוב ביותר
hi: सर्वश्रेष्ठ उपलब्ध प्रदाता
id: Penyedia terbaik yang tersedia
it: Miglior provider disponibile
ja: 最適な利用可能プロバイダー
ko: 최상의 사용 가능한 제공자
nl: Beste beschikbare aanbieder
pl: Najlepszy dostępny dostawca
pt: Melhor provedor disponível
pt_br: Melhor provedor disponível
pt_pt: Melhor fornecedor disponível
ru: Лучший доступный провайдер
sv: Bästa tillgängliga leverantör
th: ผู้ให้บริการที่ดีที่สุดที่พร้อมเชื่อมต่อ
uk: Найкращий доступний провайдер
vi: Nhà cung cấp tốt nhất hiện có
zh_hans: 最佳可用提供商
zh_hk: 最佳可用供應商

source: Best value
ar: أفضل قيمة
cs: Nejvýhodnější
de: Bestes Angebot
el: Καλύτερη τιμή
es: Mejor oferta
es_419: Mejor oferta
es_mx: Mejor oferta
fr: Meilleure offre
he: המשתלם ביותר
hi: सबसे किफ़ायती
id: Paling hemat
it: Più conveniente
ja: いちばんお得
ko: 최고의 혜택
nl: Beste deal
pl: Najlepsza oferta
pt: Melhor preço
pt_br: Melhor custo-benefício
pt_pt: Melhor preço
ru: Выгоднее всего
sv: Bäst värde
th: คุ้มค่าที่สุด
uk: Найвигідніше
vi: Giá trị nhất
zh_hans: 最超值
zh_hk: 最超值

source: Billed monthly · cancel anytime
ar: يُدفع شهريًا · يمكنك الإلغاء في أي وقت
cs: Účtováno měsíčně · zrušit lze kdykoli
de: Monatlich abgerechnet · jederzeit kündbar
el: Μηνιαία χρέωση · ακύρωση οποτεδήποτε
es: Se cobra cada mes · cancela cuando quieras
es_419: Se cobra cada mes · cancela cuando quieras
es_mx: Se cobra cada mes · cancela cuando quieras
fr: Facturé chaque mois · annulable à tout moment
he: חיוב חודשי · אפשר לבטל בכל עת
hi: मासिक बिल · कभी भी रद्द करें
id: Ditagih bulanan · batalkan kapan saja
it: Addebito mensile · annulla quando vuoi
ja: 月ごとに請求 · いつでもキャンセル可
ko: 매월 청구 · 언제든 취소 가능
nl: Maandelijks gefactureerd · altijd opzegbaar
pl: Płatne co miesiąc · anuluj w każdej chwili
pt: Cobrado mensalmente · cancele quando quiser
pt_br: Cobrado mensalmente · cancele quando quiser
pt_pt: Cobrado mensalmente · cancele quando quiser
ru: Списание ежемесячно · отмена в любой момент
sv: Debiteras månadsvis · avbryt när som helst
th: เรียกเก็บรายเดือน · ยกเลิกได้ทุกเมื่อ
uk: Списання щомісяця · скасування будь-коли
vi: Thanh toán hằng tháng · hủy bất cứ lúc nào
zh_hans: 按月扣费 · 可随时取消
zh_hk: 按月扣款 · 可隨時取消

source: Billed once a year · price for %@
ar: يُدفع مرة واحدة سنويًا · السعر لـ %@
cs: Účtováno jednou ročně · cena pro %@
de: Einmal jährlich abgerechnet · Preis für %@
el: Χρέωση μία φορά τον χρόνο · τιμή για %@
es: Se cobra una vez al año · precio para %@
es_419: Se cobra una vez al año · precio para %@
es_mx: Se cobra una vez al año · precio para %@
fr: Facturé une fois par an · tarif pour %@
he: חיוב פעם בשנה · מחיר עבור %@
hi: साल में एक बार बिल · %@ के लिए कीमत
id: Ditagih setahun sekali · harga untuk %@
it: Addebito una volta l'anno · prezzo per %@
ja: 年1回請求 · %@向け価格
ko: 연 1회 청구 · %@ 가격
nl: Eenmaal per jaar gefactureerd · prijs voor %@
pl: Płatne raz w roku · cena dla %@
pt: Cobrado uma vez por ano · preço para %@
pt_br: Cobrado uma vez por ano · preço para %@
pt_pt: Cobrado uma vez por ano · preço para %@
ru: Списание раз в год · цена для страны %@
sv: Debiteras en gång per år · pris för %@
th: เรียกเก็บปีละครั้ง · ราคาสำหรับ %@
uk: Списання раз на рік · ціна для %@
vi: Thanh toán mỗi năm một lần · giá cho %@
zh_hans: 每年扣费一次 · %@ 价格
zh_hk: 每年扣款一次 · %@ 價格

source: Bittensor wallet
ar: محفظة Bittensor
cs: Peněženka Bittensor
el: Πορτοφόλι Bittensor
es: Billetera de Bittensor
es_419: Billetera de Bittensor
es_mx: Cartera de Bittensor
fr: Portefeuille Bittensor
he: ארנק Bittensor
hi: Bittensor वॉलेट
id: Dompet Bittensor
it: Portafoglio Bittensor
ja: Bittensor ウォレット
ko: Bittensor 지갑
pl: Portfel Bittensor
pt: Carteira Bittensor
pt_br: Carteira Bittensor
pt_pt: Carteira Bittensor
ru: Кошелек Bittensor
sv: Bittensor-plånbok
th: กระเป๋าเงิน Bittensor
uk: Гаманець Bittensor
vi: Ví Bittensor
zh_hans: Bittensor 钱包
zh_hk: Bittensor 錢包

source: Bittensor wallets are stored for future use and can't receive payouts yet.
ar: يتم حفظ محافظ Bittensor للاستخدام المستقبلي ولا يمكنها استلام المدفوعات بعد.
cs: Peněženky Bittensor se ukládají pro budoucí použití a zatím nemohou přijímat výplaty.
de: Bittensor-Wallets werden für die spätere Nutzung gespeichert und können noch keine Auszahlungen empfangen.
el: Τα πορτοφόλια Bittensor αποθηκεύονται για μελλοντική χρήση και δεν μπορούν ακόμη να λάβουν πληρωμές.
es: Las billeteras de Bittensor se guardan para uso futuro y aún no pueden recibir pagos.
es_419: Las billeteras de Bittensor se guardan para uso futuro y aún no pueden recibir pagos.
es_mx: Las billeteras de Bittensor se guardan para uso futuro y aún no pueden recibir pagos.
fr: Les portefeuilles Bittensor sont enregistrés pour un usage futur et ne peuvent pas encore recevoir de paiements.
he: ארנקי Bittensor נשמרים לשימוש עתידי ועדיין לא יכולים לקבל תשלומים.
hi: Bittensor वॉलेट भविष्य के उपयोग के लिए सहेजे जाते हैं और अभी भुगतान प्राप्त नहीं कर सकते।
id: Dompet Bittensor disimpan untuk penggunaan mendatang dan belum bisa menerima pembayaran.
it: I portafogli Bittensor vengono salvati per un uso futuro e non possono ancora ricevere pagamenti.
ja: Bittensorウォレットは将来の利用のために保存されますが、まだ支払いは受け取れません。
ko: Bittensor 지갑은 향후 사용을 위해 저장되며 아직 지급금을 받을 수 없습니다.
nl: Bittensor-wallets worden bewaard voor toekomstig gebruik en kunnen nog geen uitbetalingen ontvangen.
pl: Portfele Bittensor są zapisywane na przyszłość i nie mogą jeszcze otrzymywać wypłat.
pt: As carteiras Bittensor são guardadas para uso futuro e ainda não podem receber pagamentos.
pt_br: As carteiras Bittensor são armazenadas para uso futuro e ainda não podem receber pagamentos.
pt_pt: As carteiras Bittensor são guardadas para uso futuro e ainda não podem receber pagamentos.
ru: Кошельки Bittensor сохраняются для будущего использования и пока не могут получать выплаты.
sv: Bittensor-plånböcker sparas för framtida bruk och kan inte ta emot utbetalningar än.
th: กระเป๋า Bittensor จะถูกบันทึกไว้ใช้ในอนาคต และยังรับยอดจ่ายไม่ได้
uk: Гаманці Bittensor зберігаються для майбутнього використання і поки не можуть отримувати виплати.
vi: Ví Bittensor được lưu để dùng trong tương lai và chưa thể nhận thanh toán.
zh_hans: Bittensor 钱包会保存以备将来使用，目前还不能接收支付。
zh_hk: Bittensor 錢包會儲存以備日後使用，暫時未能接收支付。

source: Blast radius
ar: نطاق الضرر
cs: Rozsah dopadu
de: Schadensradius
el: Ακτίνα επίπτωσης
es: Radio de impacto
es_419: Radio de impacto
es_mx: Radio de impacto
fr: Rayon d’impact
he: רדיוס פגיעה
hi: असर का दायरा
id: Radius dampak
it: Raggio d’impatto
ja: 影響範囲
ko: 영향 범위
nl: Impactradius
pl: Zasięg awarii
pt: Raio de impacto
pt_br: Raio de impacto
pt_pt: Raio de impacto
ru: Радиус поражения
sv: Påverkansradie
th: รัศมีผลกระทบ
uk: Радіус ураження
vi: Phạm vi ảnh hưởng
zh_hans: 爆炸半径
zh_hk: 影響範圍

source: Block ads and trackers
ar: حظر الإعلانات والمتعقبات
cs: Blokovat reklamy a trackery
de: Werbung und Tracker blockieren
el: Αποκλεισμός διαφημίσεων και ιχνηλατών
es: Bloquear anuncios y rastreadores
es_419: Bloquear anuncios y rastreadores
es_mx: Bloquear anuncios y rastreadores
fr: Bloquer les publicités et les traqueurs
he: חסום פרסומות ורכיבי מעקב
hi: विज्ञापन और ट्रैकर ब्लॉक करें
id: Blokir iklan dan pelacak
it: Blocca pubblicità e tracker
ja: 広告とトラッカーをブロック
ko: 광고 및 트래커 차단
nl: Advertenties en trackers blokkeren
pl: Blokuj reklamy i trackery
pt: Bloquear anúncios e rastreadores
pt_br: Bloquear anúncios e rastreadores
pt_pt: Bloquear anúncios e rastreadores
ru: Блокировать рекламу и трекеры
sv: Blockera annonser och spårare
th: บล็อกโฆษณาและตัวติดตาม
uk: Блокувати рекламу та трекери
vi: Chặn quảng cáo và trình theo dõi
zh_hans: 拦截广告和跟踪器
zh_hk: 攔截廣告和追蹤器

source: Blocked
ar: محظور
cs: Blokováno
de: Blockiert
el: Αποκλεισμένα
es: Bloqueadas
es_419: Bloqueadas
es_mx: Bloqueadas
fr: Bloqué
he: חסום
hi: अवरुद्ध
id: Diblokir
it: Bloccato
ja: ブロック
ko: 차단
nl: Geblokkeerd
pl: Zablokowane
pt: Bloqueados
pt_br: Bloqueados
pt_pt: Bloqueados
ru: Заблокировано
sv: Blockerade
th: ถูกบล็อก
uk: Заблоковано
vi: Bị chặn
zh_hans: 已拦截
zh_hk: 已攔截

source: Blocked location could not be added. Please try again later.
ar: تعذّر إضافة الموقع المحظور. يرجى المحاولة مرة أخرى لاحقًا.
cs: Blokovanou lokalitu se nepodařilo přidat. Zkuste to prosím později.
de: Blockierter Standort konnte nicht hinzugefügt werden. Bitte versuche es später erneut.
el: Δεν ήταν δυνατή η προσθήκη της αποκλεισμένης τοποθεσίας. Δοκιμάστε ξανά αργότερα.
es: No se ha podido añadir la ubicación bloqueada. Inténtalo de nuevo más tarde.
es_419: No se pudo agregar la ubicación bloqueada. Inténtalo de nuevo más tarde.
es_mx: No se pudo agregar la ubicación bloqueada. Inténtalo de nuevo más tarde.
fr: Impossible d'ajouter l'emplacement bloqué. Veuillez réessayer plus tard.
he: לא ניתן היה להוסיף את המיקום החסום. אנא נסה שוב מאוחר יותר.
hi: अवरुद्ध स्थान जोड़ा नहीं जा सका। कृपया बाद में पुनः प्रयास करें।
id: Lokasi yang diblokir tidak dapat ditambahkan. Silakan coba lagi nanti.
it: Impossibile aggiungere la posizione bloccata. Riprova più tardi.
ja: ブロックされた場所を追加できませんでした。しばらくしてからもう一度お試しください。
ko: 차단된 위치를 추가할 수 없습니다. 나중에 다시 시도해 주세요.
nl: Geblokkeerde locatie kon niet worden toegevoegd. Probeer het later opnieuw.
pl: Nie udało się dodać zablokowanej lokalizacji. Spróbuj ponownie później.
pt: Não foi possível adicionar a localização bloqueada. Tente novamente mais tarde.
pt_br: Não foi possível adicionar a localização bloqueada. Tente novamente mais tarde.
pt_pt: Não foi possível adicionar a localização bloqueada. Tente novamente mais tarde.
ru: Не удалось добавить заблокированную локацию. Попробуйте позже.
sv: Den blockerade platsen kunde inte läggas till. Försök igen senare.
th: ไม่สามารถเพิ่มตำแหน่งที่ถูกบล็อกได้ กรุณาลองใหม่ภายหลัง
uk: Не вдалося додати заблоковану локацію. Спробуйте пізніше.
vi: Không thể thêm vị trí bị chặn. Vui lòng thử lại sau.
zh_hans: 无法添加屏蔽位置。请稍后再试。
zh_hk: 無法添加屏蔽位置。請稍後再試。

source: Blocked location could not be removed. Please try again later.
ar: تعذّر إزالة الموقع المحظور. يرجى المحاولة مرة أخرى لاحقًا.
cs: Blokovanou lokalitu se nepodařilo odstranit. Zkuste to prosím později.
de: Blockierter Standort konnte nicht entfernt werden. Bitte versuche es später erneut.
el: Δεν ήταν δυνατή η αφαίρεση της αποκλεισμένης τοποθεσίας. Δοκιμάστε ξανά αργότερα.
es: No se ha podido eliminar la ubicación bloqueada. Inténtalo de nuevo más tarde.
es_419: No se pudo eliminar la ubicación bloqueada. Inténtalo de nuevo más tarde.
es_mx: No se pudo eliminar la ubicación bloqueada. Inténtalo de nuevo más tarde.
fr: Impossible de supprimer l'emplacement bloqué. Veuillez réessayer plus tard.
he: לא ניתן היה להסיר את המיקום החסום. אנא נסה שוב מאוחר יותר.
hi: अवरुद्ध स्थान हटाया नहीं जा सका। कृपया बाद में पुनः प्रयास करें।
id: Lokasi yang diblokir tidak dapat dihapus. Silakan coba lagi nanti.
it: Impossibile rimuovere la posizione bloccata. Riprova più tardi.
ja: ブロックされた場所を削除できませんでした。しばらくしてからもう一度お試しください。
ko: 차단된 위치를 제거할 수 없습니다. 나중에 다시 시도해 주세요.
nl: Geblokkeerde locatie kon niet worden verwijderd. Probeer het later opnieuw.
pl: Nie udało się usunąć zablokowanej lokalizacji. Spróbuj ponownie później.
pt: Não foi possível remover a localização bloqueada. Tente novamente mais tarde.
pt_br: Não foi possível remover a localização bloqueada. Tente novamente mais tarde.
pt_pt: Não foi possível remover a localização bloqueada. Tente novamente mais tarde.
ru: Не удалось удалить заблокированную локацию. Попробуйте позже.
sv: Den blockerade platsen kunde inte tas bort. Försök igen senare.
th: ไม่สามารถลบตำแหน่งที่ถูกบล็อกได้ กรุณาลองใหม่ภายหลัง
uk: Не вдалося видалити заблоковану локацію. Спробуйте пізніше.
vi: Không thể xóa vị trí bị chặn. Vui lòng thử lại sau.
zh_hans: 无法移除屏蔽位置。请稍后再试。
zh_hk: 無法移除屏蔽位置。請稍後再試。
